Repository: VietInterview/autohunt-ios_app
Catalog: GetBee/Resources/Localization/*.lproj/Localizable.strings
Languages: vi

# SuffixesJob
source: jobs found
vi: công việc được tìm thấy

# SuffixesCv
source: resume found
vi: hồ sơ được tìm thấy

# city
source: Location
vi: Thành Phố

source: Carrer
vi: Ngành nghề

# job_saved_tit
source: Saved jobs
vi: Công việc đã lưu

# job_applyed_tit
source: Submitted jobs
vi: Công việc đã ứng tuyển

# detail_job
source: Job information
vi: Chi tiết công việc

# mycv
source: My resumes
vi: Hồ sơ của tôi

# cv_saved
source: Saved resumes
vi: Hồ sơ đã lưu

# cv_submited
source: Submitted resumes
vi: Hồ sơ đã ứng tuyển

source: Status
vi: Trạng thái

# no_cv_upload
source: You haven't got any resume. Let's create new resume to earn more money.
vi: Bạn chưa có hồ sơ ứng viên. Hãy nhanh tay tạo Hồ sơ ứng viên để kiếm thêm thu nhập

# update
source: Updated on:
vi: Cập nhật:

# delete_cv_fail
source: Delete resume fail
vi: Xóa hồ sơ không thành công

# delete_cv_success
source: Delete resume successfully
vi: Xóa hồ sơ thành công

# hunt_reward
source: Expected reward:
vi: Mức thưởng dự kiến mà bạn sẽ nhận được:

# cv_reward
source: Expected reward:
vi: Mức thưởng dự kiến mà bạn sẽ nhận được:

# info
source: Information
vi: Thông tin

# exp
source: Experience
vi: Kinh nghiệm

source: Level
vi: Trình độ

source: Language
vi: Ngoại ngữ

# conputer_skill_tit
source: IT skill
vi: Tin học

# skill
source: Key skill
vi: Kỹ năng

# noti_title
source: Notification
vi: Thông báo

# hunt_send_cv_noti
source: Your resume has been submitted successfully. Please check status in My submitted resume
vi: Hồ sơ của bạn đã được gửi tới NTD. Vui lòng kiểm tra trạng thái hồ sơ đã gửi trong mục Hồ sơ đã ứng tuyển

# emailorphoneexist
source: This candidate has been submitted by you or other Headhunter. Please choose another resume.
vi: Ứng viên này đã được chính bạn hoặc CTV viên khác sử dụng và gửi đi. Bạn vui lòng chọn Hồ sơ khác

source: Male
vi: Nam

source: Female
vi: Nữ

source: Other
vi: Khác

# have_married
source: Married
vi: Đã kết hôn

# not_have_married
source: Single
vi: Chưa kết hôn

source: Current job
vi: Công việc hiện tại

# office_information
source: Microsoft office
vi: Tin học văn phòng

# all_carrer
source: All job categories
vi: Tất cả ngành nghề

# all_city
source: All location
vi: Tất cả thành phố

source: Sent
vi: Đã gửi

source: Seen
vi: Đã xem

# not_accept
source: Reject
vi: Từ chối

# invite_interview
source: Interview letter
vi: Mời phỏng vấn

# interviewd
source: Interviewed
vi: Đã phỏng vấn

source: Offered
vi: Được tuyển dụng

# go_to_work
source: On board
vi: Đi làm

# contract
source: Hired
vi: Ký hợp đồng

# default_key
source: Default
vi: Mặc định

# greeting
source: Hello,
vi: Xin chào,

source: Home
vi: Trang chủ

source: My Job
vi: Công việc của tôi

# info_acc
source: Profile
vi: Thông tin cá nhân

source: Logout
vi: Đăng xuất

# input_email
source: Please enter your email
vi: Bạn vui lòng nhập địa chỉ Email

# input_pass
source: Please enter your password
vi: Bạn vui lòng nhập mật khẩu

# input_name
source: Please enter your fullname
vi: Bạn vui lòng nhập họ và tên

# input_phone
source: Please enter your phone number
vi: Bạn vui lòng nhập số điện thoại

# email_esxit
source: This email has existed in our system, please use another.
vi: Địa chỉ email này đã tồn tại trong hệ thống, vui lòng đăng ký e-mail khác

# min_6_character
source: Please use at least 6 characters
vi: Mật khẩu hợp lệ từ 6 ký tự trở lên

# compare_old_new_pass
source: New password can not be same with old password
vi: Mật khẩu mới không được trùng với mật khẩu cũ

# compare_new_retype_pass
source: New password does not match, please try again
vi: Mật khẩu mới không trùng , vui lòng nhập lại

# change_password_success
source: Password has changed
vi: Thay đổi mật khẩu thành công

# incorrect_password
source: Wrong password, please try again
vi: Mật khẩu không đúng, vui lòng thử lại

source: Hiring
vi: Đang tuyển

source: Closed
vi: Đã đóng

source: Save Job
vi: Lưu công việc

source: Saved Job
vi: Đã lưu việc

# cv_applyed_tit
source: Submitted
vi: Đã nộp hồ sơ

source: Statistic
vi: Thống kê

# choice_cv
source: Select from My Resumes
vi: Chọn hồ sơ của tôi

source: Good
vi: Tốt

source: Rather
vi: Khá

source: Medium
vi: Trung bình

source: Least
vi: Kém

# below_50
source: Under 50
vi: Dưới 50 người

# from_50_to_100
source: From 50-100
vi: Từ 50-100 người

# above_100
source: More than 100
vi: Lớn hơn 100 người

# above_500
source: More than 500
vi: Lớn hơn 500 người

source: Average
vi: Trung bình

source: Not send
vi: Chưa gửi

source: Choose
vi: Chọn

# change_pass_tit
source: Change Password
vi: Thay đổi mật khẩu

# nameCompany
source: Company
vi: Tên công ty/Tổ chức

# humanresouce
source: Company size
vi: Quy mô nhân sự

# title
source: Job title
vi: Chức danh

# timework
source: Duration
vi: Thời gian làm việc

source: Salary
vi: Mức lương

# jobdes
source: Job Description
vi: Mô tả công việc

source: Achievement
vi: Thành tích đạt được

# listen
source: Listening
vi: Nghe

# speak
source: Speaking
vi: Nói

# read
source: Reading
vi: Đọc

# write
source: Writing
vi: Viết

source: Certificates
vi: Tên bằng cấp/chứng chỉ

source: Schools
vi: Trường đơn vị đào tạo

source: Duration
vi: Thời gian

source: Subject
vi: Chuyên ngành

source: Qualification
vi: Loại tốt nghiệp

source: Profile
vi: Thông tin cá nhân

# update_profile_success
source: Update success
vi: Cập nhật thành công

# update_profile_fail
source: Update fail
vi: Cập nhật không thành công

# error_please_try
source: Error occured, please try again.
vi: Đã có lỗi xảy ra, xin thử lại sau.

source: Login
vi: Đăng nhập

# nodata
source: Have no information
vi: Không có thông tin
